<!-- #BeginEditable "php" --> <!-- #EndEditable -->
<html>
<!-- DW6 -->
<head>

<title>S.A.D.</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="/Templates/stilo.css" type="text/css">
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
.style2 {font-size: 18px; font-weight: normal; font-family: Verdana, Arial, Helvetica, sans-serif;}
.style3 {color: #000099}
-->
</style>
</head>
<body bgcolor="#FFFFFF">
<blockquote>
  <p align="justify"><font size="5" face="Verdana">Objetivo</font><font
face="Verdana">:<br>
    O S.A.D. tem por objetivo administrar toda a comunica&ccedil;&atilde;o entre
    a Datamace e os seus clientes, no que diz respeito ao suporte
    dos nossos aplicativos, e ainda a comunica&ccedil;&atilde;o interna que advir
    de todo tr&acirc;mite relativo &agrave; solu&ccedil;&atilde;o de problemas para os clientes.<br>
                      <br>
    A principal meta &eacute; possibilitar a qualquer colaborador Datamace,
    que, ao atender um cliente (seja por telefone ou pessoalmente)
    tenha dispon&iacute;vel, em qualquer microcomputador em nossa Intranet,
    ou pela Internet, o m&aacute;ximo de informa&ccedil;&otilde;es relativas a poss&iacute;veis
    pend&ecirc;ncias e os &uacute;ltimos atendimentos realizados para o cliente
    em quest&atilde;o.<br>
                      <br>
    </font><font size="5" face="Verdana">Conceitos</font><font
face="Verdana"><br>
      <br>
      </font><font size="4" face="Verdana">Chamado</font><font
face="Verdana"><br>
        <br>
        O conceito mais importante &eacute; o Chamado.<br>
        O Chamado &eacute; originado por um cliente ou diretamente por um colaborador
        Datamace. O conceito de Chamado n&atilde;o se resume a uma liga&ccedil;&atilde;o,
        sobre a qual falaremos a seguir. Um Chamado significa a detec&ccedil;&atilde;o
        de uma n&atilde;o-conformidade, seja um erro, sugest&atilde;o ou questionamento,
        todo o &quot;trajeto&quot; que a solu&ccedil;&atilde;o dessa n&atilde;o-conformidade
        exigir, tanto no que diz respeito ao tr&acirc;mite no Depto. de Suporte
        como seus poss&iacute;veis desdobramentos para o Depto. de Desenvolvimento,
        e s&oacute; &eacute; encerrado quando o problema for totalmente resolvido
        ou ficar estabelecido, por quem de direito, que n&atilde;o procede
        ou n&atilde;o vai ser resolvido. E tudo isso registrado, passo a passo..<br>
        Em caso de o cliente entrar novamente em contato, sendo sobre
        um assunto j&aacute; tratado, o consultor poder&aacute; localizar o atendimento,
        e todo o hist&oacute;rico relativo ao mesmo, informando apenas o nome
        do cliente.<br>
        Quando se tratar de um Chamado interno, ou seja, um problema
        detectado por algum colega aqui mesmo na Datamace, o campo cliente
        deve ser preenchido com DATAMACE.<br>
                      <br>
        </font><font size="4" face="Verdana">Contato</font><font
face="Verdana"><br>
          <br>
          Um Chamado pode ser &quot;composto&quot; por v&aacute;rios Contatos.<br>
          Na verdade, um Contato &eacute; uma extens&atilde;o do conceito da liga&ccedil;&atilde;o.
          O Contato &eacute; mais amplo. &Eacute;<em> literalmente</em> o estabelecimento
          de um contato entre n&oacute;s e o cliente. Pode ser uma liga&ccedil;&atilde;o (e
          na maioria dos casos vai ser), um atendimento pessoal na Datamace,
          um atendimento pessoal no cliente, um e-mail, um fax ou qualquer
          outra forma de contato que estabelecermos para detec&ccedil;&atilde;o e solu&ccedil;&atilde;o
          de um problema.<br>
          Obrigatoriamente, um Chamado tem pelo menos um Contato. <br>
          <br>
          </font><font size="4" face="Verdana">Hierarquia</font><font
face="Verdana"><br>
            <br>
            Para organizar o fluxo de informa&ccedil;&otilde;es, foi criada uma estrutura
            hier&aacute;quica para o sistema, a qual n&atilde;o &eacute; necessariamente id&ecirc;ntica
            &agrave; estrutura oficial da empresa, mas servir&aacute; para reger o encaminhamento
            dos Chamados internamente.<br>
            Por exemplo: Um consultor conclui que o problema relatado pelo
            cliente se trata de uma altera&ccedil;&atilde;o em programa. Ele ir&aacute; encaminhar
            o Chamado para seu gerente, que por sua vez poder&aacute; encaminha-lo
            para um gerente do Desenvolvimento ou resolver o problema ele
            mesmo (se for o caso) e encerrar o Chamado. O consultor n&atilde;o
            poder&aacute; encaminhar um Chamado diretamente para o Desenvolvimento,
            mas poder&aacute; encaminha-lo para um colega ou seu gerente. O mesmo
            racioc&iacute;nio vale para o Desenvolvimento.<br>
            Quem receber um encaminhamento tanto poder&aacute; resolver o problema
            e encaminhar de volta a quem enviou ou ainda encaminhar para
            uma terceira pessoa (desde que seja um colega sob a mesma ger&ecirc;ncia
            ou o seu pr&oacute;prio gerente). Contudo, n&atilde;o poder&aacute; encerrar o Chamado.
            Um Chamado s&oacute; pode ser encerrado por quem o abriu ou por seu
            gerente.<br>
            Com isso, pretende-se fazer com que todos os envolvidos tomem
            ci&ecirc;ncia de todos acontecimentos relativos ao Chamado que ele
            abriu.<br>
                      <br>
          </font></p>
</blockquote>
<p align="center">&nbsp;</p>
</body>
</html>

